
/* Class = "NSWindow"; title = "Кодировка субтитров"; ObjectID = "1"; */
"1.title" = "Кодировка субтитров";

/* Class = "NSTextFieldCell"; title = "Файл:\t\t%@\nКодировка:\t%@\nДогадка:\t\t%f"; ObjectID = "4"; */
"4.title" = "Файл:\t\t%@\nКодировка:\t%@\nДогадка:\t\t%f";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "7"; */
"7.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Отменить"; ObjectID = "12"; */
"12.title" = "Отменить";

/* Class = "NSButtonCell"; title = "ОК"; ObjectID = "14"; */
"14.title" = "ОК";

/* Class = "NSTextFieldCell"; title = "Способ определения кодировки:"; ObjectID = "27"; */
"27.title" = "Способ определения кодировки:";

/* Class = "NSBox"; title = "Box"; ObjectID = "28"; */
"28.title" = "Box";
